[
  {
    "title": "Вебинар: Поддубная Татьяна: \"Управление впечатлением риэлтора\"",
    "dateTime": "19.06.2025, четверг, 11:00",
    "description": "11:00 Вебинар: Поддубная Татьяна: \"Управление впечатлением риэлтора\" - Что такое впечатление? Свой или чужой? - Имидж риелтора – габитарный, кинетический, вербальный. Уместность наше всё. - Образ объекта. Сильные стороны, слабые места. Что с ними делать? - Сервисная забота о клиенте. Внимание к деталям и эмоциям. - Ненавязчивость, но настойчивость. - Завершение. Обратная связь. Ответы на вопросы. Смотреть запись вебинара",
    "link": "https://rutube.ru/video/23c314525c067621d4364affaf2e5a21/"
  },
  {
    "title": "Вебинар: Бартенева Светлана: \"Хейт сегодня. Дополнительный ресурс или демотивация\"",
    "dateTime": "22.05.2025, четверг, 11:00",
    "description": "11:00 Вебинар: Бартенева Светлана: \"Хейт сегодня. Дополнительный ресурс или демотивация\" - Хейт - что же это такое? - Влияние хейта на личный бренд. - Как бороться с хейтом и почему хейт — это ресурс Смотреть запись вебинара",
    "link": "https://rutube.ru/video/6a00b378c71142d6549a180316643da9/"
  },
  {
    "title": "Вебинар: Митрошина Альфия \"Материнский капитал\"",
    "dateTime": "17.04.2025, четверг, 13:00",
    "description": "13:00 Вебинар: Митрошина Альфия \"Материнский капитал\" Смотреть запись вебинар",
    "link": "https://rutube.ru/video/0bda632bb9d1fa1967fe9621738b48d4/?r=plwd"
  },
  {
    "title": "Вебинар: Суслина Мария \"Как риэлтору заработать 2-3 комиссии с одного объекта\"",
    "dateTime": "17.04.2025, четверг, 10:00",
    "description": "10:00 Вебинар: Суслина Мария \"Как риэлтору заработать 2-3 комиссии с одного объекта\" - Маркетинговая упаковка как основа доходных стратегий на рынке недвижимости. - Минимизируем торг на первом этапе воронки. - 5 источников дохода риэлтора на рынке 2025 года. - Покажу реальные кейсы этого года и метод продажи недвижимости, который работает в любом городе. Смотреть запись вебинара",
    "link": "https://rutube.ru/video/e177e47942eaa796dad6087b78a9b0df/?r=plwd"
  },
  {
    "title": "Вебинар: Артимович Алексей \"Бедный риэлтор, Богатый риэлтор. Способы мышления и их последствия.\"",
    "dateTime": "10.04.2025, четверг, 14:00",
    "description": "14:00 Вебинар: Артимович Алексей \"Бедный риэлтор, Богатый риэлтор. Способы мышления и их последствия.\" Смотреть запись вебинара",
    "link": "https://rutube.ru/video/9f4e323b9d386d9d0092a6e471ca8cab/?r=plwd"
  },
  {
    "title": "Вебинар: Страгис Анна \"Как увеличить стоимость объекта недвижимости с помощью инструментов перепланировки\"",
    "dateTime": "10.04.2025, четверг, 12:00",
    "description": "12:00 Вебинар: Страгис Анна \"Как увеличить стоимость объекта недвижимости с помощью инструментов перепланировки\" Смотреть запись вебинара",
    "link": "https://rutube.ru/video/454f1ed6133f5c099da507b437a68377/?r=plwd"
  },
  {
    "title": "Вебинар: Турусина Ксения \"Совместное имущество супругов: продажа и раздел\"",
    "dateTime": "10.04.2025, четверг, 11:00",
    "description": "11:00 Вебинар: Турусина Ксения \"Совместное имущество супругов: продажа и раздел\" - Совместная и долевая собственность. - Изменение режима собственности. - Ипотека в браке. Раздел и согласие на продажу. - Проверка семейного положения продавца. - Покупка объекта без согласия бывшего или нынешнего супруга. Смотреть запись вебинара",
    "link": "https://rutube.ru/video/328b7680a3e928d77ab1284e5ffd90a1/?r=plwd"
  }
]